Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Describe photos, screenshots, and sketches on this device. Existing descriptions are preserved.
ar: وصف الصور ولقطات الشاشة والرسومات على هذا الجهاز. تُحفظ الأوصاف الحالية.
bn: এই ডিভাইসে ফটো, স্ক্রিনশট ও স্কেচের বর্ণনা দিন। বিদ্যমান বর্ণনা সংরক্ষিত থাকে।
de: Fotos, Bildschirmfotos und Skizzen auf diesem Gerät beschreiben. Vorhandene Beschreibungen bleiben erhalten.
es: Describe fotos, capturas de pantalla y bocetos en este dispositivo. Se conservan las descripciones existentes.
fr: Décrivez les photos, captures d’écran et croquis sur cet appareil. Les descriptions existantes sont conservées.
hi: इस डिवाइस पर फ़ोटो, स्क्रीनशॉट और स्केच का वर्णन करें। मौजूदा विवरण सुरक्षित रखे जाते हैं।
id: Deskripsikan foto, tangkapan layar, dan sketsa di perangkat ini. Deskripsi yang ada dipertahankan.
it: Descrivi foto, screenshot e schizzi su questo dispositivo. Le descrizioni esistenti vengono conservate.
ja: このデバイス上で写真、スクリーンショット、スケッチを説明します。既存の説明は保持されます。
ko: 이 기기에서 사진, 스크린샷 및 스케치를 설명합니다. 기존 설명은 유지됩니다.
nl: Beschrijf foto’s, schermafbeeldingen en schetsen op dit apparaat. Bestaande beschrijvingen blijven behouden.
pl: Opisuj zdjęcia, zrzuty ekranu i szkice na tym urządzeniu. Istniejące opisy zostaną zachowane.
pt_br: Descreva fotos, capturas de tela e esboços neste dispositivo. As descrições existentes são preservadas.
ru: Описывайте фото, снимки экрана и эскизы на этом устройстве. Существующие описания сохраняются.
ta: இந்தச் சாதனத்தில் புகைப்படங்கள், திரைப்பிடிப்புகள் மற்றும் ஓவியங்களை விவரிக்கவும். ஏற்கெனவே உள்ள விளக்கங்கள் பாதுகாக்கப்படும்.
th: อธิบายรูปภาพ ภาพหน้าจอ และภาพร่างบนอุปกรณ์นี้ โดยคงคำอธิบายเดิมไว้
tr: Fotoğrafları, ekran görüntülerini ve çizimleri bu aygıtta açıklayın. Mevcut açıklamalar korunur.
uk: Описуйте фото, знімки екрана й ескізи на цьому пристрої. Наявні описи зберігаються.
ur: اس ڈیوائس پر تصاویر، اسکرین شاٹس اور خاکوں کی وضاحت کریں۔ موجودہ وضاحتیں محفوظ رہتی ہیں۔
vi: Mô tả ảnh, ảnh chụp màn hình và bản phác thảo trên thiết bị này. Giữ nguyên các mô tả hiện có.
zh_hans: 在此设备上描述照片、截屏和草图。保留现有描述。
zh_hant: 在此裝置上描述照片、截圖和草圖。保留現有描述。

source: Describing images…
ar: جارٍ وصف الصور…
bn: ছবির বর্ণনা তৈরি হচ্ছে…
de: Bilder werden beschrieben…
es: Describiendo imágenes…
fr: Description des images…
hi: छवियों का वर्णन किया जा रहा है…
id: Mendeskripsikan gambar…
it: Descrizione delle immagini…
ja: 画像を説明中…
ko: 이미지 설명 중…
nl: Afbeeldingen beschrijven…
pl: Opisywanie obrazów…
pt_br: Descrevendo imagens…
ru: Создание описаний изображений…
ta: படங்கள் விவரிக்கப்படுகின்றன…
th: กำลังอธิบายรูปภาพ…
tr: Görüntüler açıklanıyor…
uk: Створення описів зображень…
ur: تصاویر کی وضاحت ہو رہی ہے…
vi: Đang mô tả ảnh…
zh_hans: 正在描述图像…
zh_hant: 正在描述影像…

source: Destination
ar: الوجهة
bn: গন্তব্য
de: Ziel
es: Destino
hi: गंतव्य
id: Tujuan
it: Destinazione
ja: 保存先
ko: 대상
nl: Bestemming
pl: Miejsce docelowe
pt_br: Destino
ru: Место назначения
ta: இலக்கு
th: ปลายทาง
tr: Hedef
uk: Місце призначення
ur: منزل
vi: Đích
zh_hans: 目标位置
zh_hant: 目的地

source: Destination Name (Optional)
ar: اسم المكان (مختصرة)
bn: ডিজাইন নাম (Optional)
de: Zielname (optional)
es: Nombre del destino (opcional)
fr: Nom de la destination (facultatif)
hi: नाम (Optional Name)
id: Nama tujuan (optional)
it: Nome del destinatario (opzionale)
ja: 目的地名(オプション)
ko: 목적지 이름 (Optional)
nl: Naam van de bestemming (optioneel)
pl: Nazwa miejsca przeznaczenia (opcjonalnie)
pt_br: Nome do destino (opcional)
ru: Название места назначения (опционально)
ta: பெயர் (Optional Name)
th: ชื่อปลายทาง (ตัวเลือก)
tr: Adı Soyadı (Opsiyonel)
uk: Назва місця призначення (опціонально)
ur: نام کا نام (Optional)
vi: Tên của mục đích (tùy chọn)
zh_hans: 目的地名称(可选)
zh_hant: 目的地名稱(可選)

source: Destination Not Configured
ar: الوجهة غير المحددة
bn: নির্ধারিত না করা গন্তব্য
de: Ziel nicht konfiguriert
es: Destino no configurado
fr: Destination non configurée
hi: लक्ष्य नहीं बनाया गया
id: Destinasi Tidak Konfigurasi
it: Destinazione non configurata
ja: 設定されていない目的地
ko: 설정되지 않은 목적지
nl: Bestemming niet geconfigureerd
pl: Cel nie jest konfigurowany
pt_br: Destino não configurado
ru: Дестинация не конфигурирована
ta: இலக்கு இல்லை Configured
th: จุดหมายปลายทาง ไม่กําหนดค่า
tr: Konfigurasyon Yapılmamış
uk: Керівництво не конфігурується
ur: مقصود نہیں مقرر کیا گیا
vi: Destination Không được cấu hình
zh_hans: 目的地未配置
zh_hant: 目的地未配置

source: Destination not configured.
ar: المكان لا يتم تحديده.
bn: নির্ধারিত না করা গন্তব্য
de: Ziel nicht konfiguriert.
es: Destino no configurado.
fr: Destination non configurée.
hi: लक्ष्य नहीं बनाया गया है।
id: Destinasi yang tidak terkonfigurasi.
it: Destinazione non configurata.
ja: 設定されていない目的地
ko: 구성되지 않은 목적지
nl: Bestemming niet geconfigureerd.
pl: Cel nie jest konfigurowany.
pt_br: Destino não configurado.
ru: Дестинация не конфигурирована.
ta: இலக்கு இல்லை Configuration
th: จุดหมายปลายทาง ไม่มีการกําหนดค่า
tr: Hedef belirlenmemiş.
uk: Доля не конфігурується.
ur: مقصد نہیں ہے ترتیب
vi: Destination không được cấu hình.
zh_hans: 目的地未配置。
zh_hant: 目的地未配置。

source: Detects and labels multiple voices entirely on device. The speaker model downloads the first time this preset uses it. Speaker identification is best-effort; if it cannot run, Vox.md keeps the normal transcript.
ar: يحدد وتحديد صورا متعددة بالكامل على جهازك. يُنزِل نموذج الكاتب في أول مرة تستخدمها هذه المعدة المفتوحة. Vox.md - تبقى الترجمة العادية.
bn: ডিভাইসটিতে সম্পূর্ণরূপে একাধিক ভয়েস সনাক্ত করে এবং লেবেল করে। এই প্রিসেটটি প্রথমবার ব্যবহার করার সময় স্পিকার মডেলটি ডাউনলোড করে। ভাষণপ্রাপ্তির সেরা প্রচেষ্টা যদি দৌড়াতে না পারি, Vox.md স্বাভাবিক ট্রান্সফ্রিপ্ট রাখুন।
de: Erkennt und kennzeichnet mehrere Stimmen vollständig auf dem Gerät. Das Sprechermodell wird beim ersten Einsatz dieses Presets heruntergeladen. Die Sprechererkennung arbeitet nach bestem Bemühen; kann sie nicht laufen, behält Vox.md das normale Transkript bei.
es: Detecta y etiqueta varias voces completamente en el dispositivo. El modelo de altofalante se descarga la primera vez que este preset lo utiliza. La identificación del hablante es el mejor esfuerzo; Si no puede correr, Vox.md Mantenga el transcripto normal.
fr: Détecte et étiquette plusieurs voix entièrement sur l'appareil. Le modèle de haut-parleur télécharge la première fois que ce préréglage l'utilise. L’identification des intervenants est le meilleur effort. Si elle ne peut pas courir, Vox.md Restez dans la transcription normale.
hi: डिवाइस पर पूरी तरह से कई आवाजों को पहचानता है और लेबल करता है। स्पीकर मॉडल पहली बार इस पूर्वावलोकन का उपयोग करते समय डाउनलोड करता है। बोलने वाले की पहचान सबसे अच्छा प्रयास है; अगर वह नहीं चल सकता, Vox.md सामान्य ट्रांसक्रिप्ट जारी रखें।
id: Mendeteksi dan menandai banyak suara sepenuhnya pada perangkat. Model speaker mendownload pertama kali preset ini menggunakannya. Identifikasi pembicara adalah upaya terbaik; Jika tidak bisa berlari, Vox.md Menjaga transcript yang normal.
it: Rileva e etichetta voci multiple interamente sul dispositivo. Il modello dell'altoparlante scarica la prima volta che questo preset lo utilizza. L’identificazione del relatore è il miglior sforzo; Se non riesce a correre, Vox.md Mantiene la normale transcrizione.
ja: デバイス内で複数の音声を完全に検出し、ラベル化します。 スピーカーモデルは、このプレセットを使用する初めてダウンロードします。 発音者の認証が最善の手段 走れないなら、 Vox.md 普通のトランスクリプトを維持する。
ko: 장치에서 여러 음성을 완전히 감지하고 표시합니다. 스피커 모델은 이 프리셋을 처음 사용하는 경우 다운로드합니다.The speaker model downloads the first time this preset uses it. 연설자의 인식은 최선의 노력이 된다. 달릴 수 없다면, Vox.md 정상적인 트랜스프레임을 유지합니다.
nl: Detecteert en labelt meerdere stemmen volledig op het apparaat. Het speakermodel downloadt het voor het eerst wanneer deze voorinstelling wordt gebruikt. Sprekeridentificatie is de beste inspanning; Als hij niet kan rennen, Vox.md Het normale transcript blijft.
pl: Wykrywa i etykietuje wiele głosów w całości na urządzeniu. Model głośnika pobiera go po raz pierwszy, gdy ten predefiniowany ustawienie go używa. Identyfikacja mówcy to najlepszy wysiłek; Jeśli nie może biegać, Vox.md Utrzymuj normalny transkrypcję.
pt_br: Detecta e rotula vozes múltiplas inteiramente no dispositivo. O modelo de alto-falante descarrega a primeira vez que este predefinição o usa. A identificação do orador é o melhor esforço; Se não consegue correr, Vox.md Manter a transcrição normal.
ru: Обнаружает и маркирует несколько голосов полностью на устройстве. Модель динамика загружает его впервые, когда используется данная предварительная настройка. идентификация спикера – это наилучшее усилие; Если он не может бегать, Vox.md Сохраняет нормальный транскрипт.
ta: பல விதமான பேச்சுகளை முழுமையாக கண்காணித்து, அட்டவணைக்கு அனுப்பி வைக்கிறது. இந்த மாதிரி பதிவிறக்க முறை முதல் பதிவிறக்க முறை வரை இதுதான். பேச்சுவார்த்தை சிறந்த முயற்சி ஓட முடியாது என்றால், Vox.md normal transcript ஐ எழுதிக் கொண்டிருப்பார்.
th: ตรวจจับและฉลากเสียงหลายเสียงทั้งหมดบนอุปกรณ์ รุ่นลําโพงดาวน์โหลดครั้งแรกที่ตั้งค่าเริ่มต้นนี้ใช้ การระบุผู้พูดเป็นความพยายามที่ดีที่สุด ถ้าไม่สามารถทํางานได้ Vox.md ปกติการส่งผ่าน
tr: Cihazda tamamen birden fazla ses algılar ve etiketler. Bu ön ayar ilk kez kullanıldığında hoparlör modeli indirilir. Konuşmacı tanımlama en iyi çaba; koşamazsa koşamazsa, Vox.md Normal transcript kullanın.
uk: Виявляє і маркує кілька голосів повністю на пристрої. Модель виступає вперше, коли ця перенастройка використовує її. ідентифікація виступаючого – найкраще зусилля; Якщо він не може бігти, Vox.md Зберігає звичайний транскрипт.
ur: ایک آلہ پر مکمل طور پر کئی آوازوں کو تشخیص اور لیبل کرتا ہے. اس پیشے کی ترتیبات کو پہلی بار استعمال کرنے کے لئے سپورٹر ماڈل ڈاؤن لوڈ کرتا ہے. بات چیت کا بہترین طریقہ ہے؛ اگر وہ چل نہیں سکتا تو Vox.md معمول کے ٹرانسفر کو برقرار رکھیں.
vi: Phát hiện và dán nhãn nhiều giọng nói hoàn toàn trên thiết bị. Mô hình loa tải xuống lần đầu tiên thiết lập trước này sử dụng nó. - Nhận dạng người nói là nỗ lực tốt nhất; Nếu không thể chạy, Vox.md giữ lại phiên bản thông thường.
zh_hans: 完全在设备上检测和标记多个声音。 扬声器模型下载第一次使用此预设。 发言人识别是最好的努力; 如果他不能跑, Vox.md 保持正常的转录。
zh_hant: 完全在設備上檢測和標記多個聲音。 揚聲器模型下載第一次使用此預設。 發言人識別是最好的努力; 如果他不能跑, Vox.md 保持正常的轉錄。

source: Disabled
ar: المعاقين
bn: অক্ষম
de: Deaktiviert
es: discapacitados
fr: handicapés
hi: विकलांग
id: Disabilitas
it: Disabili
ja: 障害者
ko: 장애인
nl: gehandicapt
pl: niepełnosprawnych
pt_br: deficiência
ru: инвалидов
ta: வலிமை
th: ผู้ป่วย
tr: Engelli
uk: інвалідів
ur: منفی
vi: khuyết tật
zh_hans: 残疾人
zh_hant: 殘疾人

source: Disabled in Vox.md Settings
ar: إلغاء Vox.md في الإعدادات
bn: অক্ষমতা Vox.md সেটিংস
de: In den Vox.md-Einstellungen deaktiviert
es: discapacitados en Vox.md configuraciones
fr: handicapés dans Vox.md Settings
hi: विकलांगों में Vox.md सेटिंग्स
id: Disabilitas di Vox.md Settingnya
it: Disabili in Vox.md Settings di
ja: 障害者 in Vox.md 設定
ko: 장애인은 in Vox.md 설정
nl: gehandicapte in Vox.md Settings
pl: Osoby niepełnosprawne w Vox.md ustawienia
pt_br: deficientes em Vox.md Settings
ru: инвалидов в Vox.md Настройки
ta: வலிமை உள்ள Vox.md Settings அலை
th: ผู้ป่วยใน Vox.md การตั้งค่า
tr: Engelli kişilerde Vox.md Settings Hakkında
uk: інвалідів у Vox.md Налаштування
ur: منفی میں Vox.md ترتیبات
vi: Người khuyết tật trong Vox.md Settings
zh_hans: 残疾人在 Vox.md 设置
zh_hant: 殘疾人在 Vox.md 設置

source: Discard
ar: إزالة
bn: ডিফেন্স
de: Verwerfen
es: Descargar
fr: Déchargement
hi: डिस्कॉर्ट
id: penghapusan
it: discarico
ja: リカバリー
ko: 배출
nl: afval
pl: Odrzucenie
pt_br: Descarte
ru: Отказаться
ta: விழிப்புணர்வு
th: การยกเลิก
tr: Çıkartma
uk: Відпустку
ur: ڈسکاؤنٹ
vi: Đánh cắp
zh_hans: 解雇
zh_hant: 解僱

source: Discard Recording
ar: إلغاء تسجيل
bn: রেকর্ডিং ডাউনলোড
de: Aufnahme verwerfen
es: Descargar grabación
fr: Enregistrement de disque
hi: रिकॉर्ड डिस्काउंट
id: Discard Rekaman
it: Discard registrazione
ja: レコーディング ディスカート
ko: 녹음 퇴장
nl: Discard opnemen
pl: Odstawianie nagrań
pt_br: Discard gravação
ru: Скачать запись
ta: Discard எழுத்து
th: การบันทึกการยกเลิก
tr: Kayıtlar Discard
uk: Запис відключення
ur: ڈسپلے کی ریکارڈنگ
vi: Discard ghi âm
zh_hans: 排除录音
zh_hant: 排除錄音

source: Discard this Watch recording?
ar: هل تترك هذه النسخة من النسخ؟
bn: এই ঘড়ির রেকর্ডিং বন্ধ করে দিন।
de: Diese Watch-Aufnahme verwerfen?
es: ¿Descartar este reloj de grabación?
fr: Enregistrement de cette montre ?
hi: इस घड़ी की रिकॉर्ड को हटा दें?
id: Apakah Anda ingin menghapus rekaman ini?
it: Scartare questo orologio di registrazione?
ja: この時計の録音を消す?
ko: 이 시계 녹음 녹음 해제?
nl: Deze horloge opnemen verwijderen?
pl: Czy zniknął z tego nagrania?
pt_br: Descarregar este relógio gravação?
ru: Скачать запись Часы?
ta: இந்த காட்சியை வெளியிடுமா?
th: ลบการบันทึกนาฬิกานี้
tr: Bu saat kayıtları kaldırmak için?
uk: Чи можна відключити цей запис?
ur: کیا یہ گھڑی کی ریکارڈنگ کو ہٹا دیں؟
vi: Đánh giá bài đăng này xem sao?
zh_hans: 把这张手表录制掉了吗?
zh_hant: 把這張手錶錄製掉了嗎?

source: Discarded on iPhone
ar: تم التجاهل على iPhone
bn: বাদ দেওয়া iPhone
de: Auf dem iPhone verworfen
es: Descargado en iPhone
fr: Déchargé sur iPhone
hi: छोड़ दिया iPhone
id: Ditinggalkan iPhone
it: disdetta in iPhone
ja: 解散 iPhone
ko: 퇴출된 iPhone
nl: ontheven op iPhone
pl: Zrzucone na iPhone
pt_br: Descarregado em iPhone
ru: Отказались от iPhone
ta: விழுந்து iPhone
th: ปิดการ iPhone
tr: İptal Edildi iPhone
uk: Відкидається на iPhone
ur: سے نکال دیا گیا iPhone
vi: Bỏ rơi iPhone
zh_hans: 被抛弃 iPhone
zh_hant: 被拋棄 iPhone

source: Dismiss
ar: إلغاء
bn: অস্বীকার
de: Ausblenden
es: desistimiento
fr: Désignation
hi: अस्वीकृति
id: Pengunduran diri
it: dismissione
ja: 断捨離
ko: 퇴사
nl: ontkenning
pl: Odmówienie
pt_br: Desistência
ru: Отказаться
ta: விடை
th: การยกเลิก
tr: İptal
uk: Відмова
ur: ردعمل
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: Dismiss Error
ar: إلغاء خطأ
bn: ভুলের অস্বীকার
de: Fehler ausblenden
es: Errores de desistimiento
fr: Erreur de rejet
hi: गलती से निपटने
id: kesalahan penolakan
it: Errore di rifiuto
ja: 誤解
ko: 실수 반대
nl: Fout ontkennen
pl: błąd odrzucenia
pt_br: Erro de desistência
ru: Ошибка отклонения
ta: தவறுகள் தீர்க்க
th: ข้อผิดพลาดที่ยอมรับ
tr: Hatalı İptal
uk: Відмова від помилки
ur: غلطی سے انکار
vi: Lỗi từ chối
zh_hans: 错误的拒绝
zh_hant: 錯誤的拒絕

source: Dismiss error
ar: خطأ إلغاء
bn: ভুল অস্বীকার
de: Fehler ausblenden
es: Errores de desistimiento
fr: Erreur de rejet
hi: गलती से निपटें
id: Kesalahan Penghapusan
it: Errore di rifiuto
ja: 誤解
ko: 오류를 거부
nl: Fout ontkennen
pl: błąd odrzucenia
pt_br: Erro de desaprovação
ru: Ошибка отклонения
ta: தவறுகள்
th: ข้อผิดพลาดการปฏิเสธ
tr: Hatalı İptal
uk: Помилка відмови
ur: غلطی سے انکار
vi: Lỗi từ chối
zh_hans: 错误的否认
zh_hant: 錯誤的否認

source: Dismiss keyboard
ar: إلغاء الكاميرا
bn: ক্লাউডস
de: Tastatur ausblenden
es: Descargar teclado
fr: Défaut de clavier
hi: क्लाइंट डिस्काउंट
id: Penghapusan keyboard
it: Disattivazione del keyboard
ja: リリース keyboard
ko: 퇴사 키보드
nl: Afwijzen van keyboard
pl: Odmowy klawiaturowe
pt_br: Descarregar teclado
ru: Отказаться от клавиатуры
ta: காதல் keyboard
th: ปิดการใช้งานคีย์บอร์ด
tr: Klavye Çıkartma
uk: Відмова від клавіатури
ur: کاسٹ کیشنز
vi: Tải keyboard
zh_hans: 解除键盘
zh_hant: 解除鍵盤

source: Dismiss keyboard listening message
ar: Dismiss Keyboard إرسال الرسائل
bn: অ্যালবাম শুনতে ট্যাবলেট
de: Hinweis zum Tastatur-Diktat ausblenden
es: Descargar el mensaje de escucha de teclado
fr: Dismiss Keyboard écouter le message
hi: Dismiss Keyboard सुनने के संदेश
id: Dismiss keyboard mendengarkan pesan
it: Dismiss Keyboard ascolto messaggio
ja: Dismiss Keyboard Listening Message シングル
ko: Dismiss Keyboard Listening 메시지
nl: Dismiss keyboard luisteren bericht
pl: Dismiss klawiatura słuchanie wiadomości
pt_br: Desativar o teclado para ouvir mensagens
ru: Отключить клавиатуру прослушивание сообщение
ta: Dismiss keyboard கேட்பது
th: Dismiss คีย์บอร์ด การฟังข้อความ
tr: Dismiss keyboard dinleme mesajı
uk: Відмова від клавіатури Слухайте повідомлення
ur: Dismiss keyboard سننے کے پیغام
vi: Dismiss keyboard nghe tin nhắn
zh_hans: 听力传递的键盘
zh_hant: 聽力傳遞的鍵盤

source: Do what you can, with what you have, where you are.
ar: عمل ما يمكنك، مع ما لديك، حيث أنت.
bn: যা করতে পারেন, যা আছে, যেখানে আপনি আছেন, যা করতে পারবেন।
de: Tun Sie, was Sie können, mit dem, was Sie haben, wo Sie sind.
es: Haz lo que puedas, con lo que tienes, donde estés.
fr: Faites ce que vous pouvez, avec ce que vous avez, où vous êtes.
hi: जो कुछ आप कर सकते हैं, जो आपके पास है, जहां आप हैं, वहां करें।
id: Lakukan apa yang Anda bisa, dengan apa yang Anda miliki, di mana Anda berada.
it: Fai quello che puoi, con ciò che hai, dove sei.
ja: できることをやれ、持っているものと、どこにいるか。
ko: 당신이 할 수있는 것을, 당신이 가진 것과, 당신이있는 곳에서.
nl: Doe wat je kunt, met wat je hebt, waar je bent.
pl: Rób to, co możesz, z tym, co masz, gdzie jesteś.
pt_br: Faça o que puder, com o que tem, onde estiver.
ru: Делайте то, что можете, с тем, что у вас есть, где вы находитесь.
ta: நீங்கள் செய்ய முடியும், நீங்கள் என்ன வேண்டும், நீங்கள் எங்கே இருக்கிறீர்கள்.
th: ทําสิ่งที่คุณสามารถทําด้วยสิ่งที่คุณมีในที่ที่คุณอยู่
tr: Yapabileceğinizi yapın, sahip olduğunuzla, bulunduğunuz yerde.
uk: Робіть те, що можете, з тим, що маєте, де ви знаходитесь.
ur: جو کچھ آپ کر سکتے ہیں، جس کے ساتھ آپ کو ہے، جہاں آپ ہیں.
vi: Hãy làm những gì bạn có thể, với những gì bạn có, ở đâu.
zh_hans: 做你能做的事,用你所拥有的,在你所在的地方。
zh_hant: 做你能做的事,用你所擁有的,在你所在的地方。

source: Dock + Menu Bar
ar: ملف + ملف
bn: ডক + মেনু বার
de: Dock + Menüleiste
fr: Menu + Bar
hi: डोक + मेनू बार
id: Menu + Bar
ja: ドック + メニューバー
ko: 듀크 + 메뉴 바
ru: Док + меню бар
ta: டாக்டர் + Menu Bar
th: โดค + เมนูบาร์
tr: Dock + Menü Bar
uk: Док + меню бар
ur: ڈک + مینو بار
vi: + Menu Bar
zh_hans: 门户 + 菜单
zh_hant: 門戶 + 菜單

source: Dock Only
ar: الأقراص فقط
bn: ডকুমেন্টস শুধু
de: Nur Dock
es: Doc sólo
fr: Docque uniquement
hi: केवल डोकला
id: Dock hanya
it: Doccia solo
ja: ドックのみ
nl: Dock alleen
pl: Dock tylko
pt_br: Dock só
ru: Док только
ta: டாக்டர் Only
th: Dock เท่านั้น
tr: Dock Tek
uk: Док тільки
ur: ڈکٹ صرف
vi: Dock chỉ
zh_hans: 只用Dock
zh_hant: 只用Dock

source: Dock icon and Cmd-Tab — no menu bar
ar: صورة الدبابات و Cmd-Tab — لا حزام من الأندرويد
bn: আইকন ডক এবং Cmd-Tab মেনু বার নেই
de: Dock-Symbol und Cmd-Tab – keine Menüleiste
es: Iconos y Cmd-Tab No hay menú bar
fr: Icône et Cmd-Tab Pas de menu bar
hi: आइकन और Cmd-Tab कोई मेनू बार
id: Ikon dan Cmd-Tab Tidak ada menu bar
it: Icono di Dock e Cmd-Tab Nessun menu bar
ja: アイコンとDock Cmd-Tab メニューバーなし
ko: 아이콘 Dock Icon Cmd-Tab 메뉴 바 없음
nl: Ikonen en Cmd-Tab Geen menu bar
pl: Ikony i Cmd-Tab Nie ma menu bar
pt_br: O Icônio e Cmd-Tab Não há menu bar
ru: Икона и Cmd-Tab Нет меню бар
ta: Icon ஐ Cmd-Tab எந்த மாதிரி menu bar
th: Dock ไอคอน และ Cmd-Tab ไม่มีเมนูบาร์
tr: Icon ve Cmd-Tab Menü Barı Yok
uk: Ікони та Cmd-Tab Без меню бар
ur: Icon کے لئے اور Cmd-Tab کوئی مینو بار
vi: Icon và Cmd-Tab - Không có menu bar
zh_hans: 图标 和 Cmd-Tab 没有菜单酒吧
zh_hant: 圖標 和 Cmd-Tab 沒有菜單酒吧

source: Dock icon, Cmd-Tab, and menu bar
ar: صورة الدبابات، Cmd-Tab، وملف الترجمة
bn: আইকন ডকুমেন্ট Cmd-Tabমেনু বার
de: Dock-Symbol, Cmd-Tab und Menüleiste
es: El Icono de Dock, Cmd-Tab, El menú bar
fr: Icône de Dock, Cmd-Tab, Le menu bar
hi: आइकन के लिए, Cmd-Tab, मेनू बार
id: dengan ikon, Cmd-Tab, Menu Bar yang
it: Il Dock Icon Cmd-Tab, Il menu bar
ja: ドックアイコン、 Cmd-Tab, メニューバー
ko: 아이콘을 던지면 Cmd-Tab, Menu Bar
nl: De Iconen, Cmd-Tab, Menu Bar
pl: Ikony Dock, Cmd-Tab, Menu bar
pt_br: O ícone do Dock, Cmd-Tab, Menu do Bar
ru: Икона Док, Cmd-Tab, и меню бар
ta: ஐயன் டாப் Cmd-Tab, Menu Bar அளவு
th: ไอคอน Dock Cmd-Tab, โมเมนูบาร์
tr: İkizler Için, Cmd-Tab, Menü Bar
uk: Ікони Док, Cmd-Tab, Меню бар
ur: ڈک آئی فون، Cmd-Tab, Menu Bar کے بارے میں
vi: Dock icon của bạn Cmd-Tab, Menu Bar
zh_hans: 图标 图标, Cmd-Tab, 菜单酒吧
zh_hant: 圖標 圖標, Cmd-Tab, 菜單酒吧

source: Done
ar: ديون
bn: ডন
de: Fertig
es: Donde
fr: Donne
hi: डॉन
it: Donna
ja: ドン
ko: 도나
nl: Donen
pl: Dona
pt_br: Dona
ru: Дона
ta: டான்
th: ดอน
tr: Dona
uk: Дону
ur: ڈون
zh_hans: 唐
zh_hant: 唐

source: Download %@ before recording.
ar: تحميل %@ قبل تسجيل.
bn: ডাউনলোড %@ রেকর্ডিং করার আগে
de: %@ vor der Aufnahme herunterladen.
es: Descargar %@ Antes de grabar.
fr: Télécharger %@ avant de l’enregistrer.
hi: डाउनलोड करें %@ रिकॉर्डिंग से पहले
id: Downloadnya %@ Sebelum mencatat
it: Download di %@ Prima di registrare.
ja: ダウンロード %@ 録音する前に
ko: 다운로드 %@ 녹음하기 전에
nl: Download hier %@ Voordat het opnemen.
pl: Download %@ Przed nagraniem
pt_br: Download %@ antes da gravação.
ru: Download %@ Перед записью
ta: Download இடுகை %@ எழுத முன்
th: ดาวน์โหลด %@ ก่อนที่จะบันทึก
tr: Download için %@ Kayıt olmadan önce.
uk: Download %@ Перед записом
ur: ڈاؤن لوڈ %@ ریکارڈ کرنے سے پہلے
vi: Download %@ Trước khi ghi âm
zh_hans: 下载 %@ 录制前
zh_hant: 下載 %@ 錄製前

source: Download %@ or choose an existing copy before recording.
ar: نزّل %@ أو اختر نسخة موجودة قبل التسجيل.
bn: রেকর্ড করার আগে %@ ডাউনলোড করুন বা বিদ্যমান একটি কপি বেছে নিন।
de: Laden Sie %@ herunter oder wählen Sie eine vorhandene Kopie aus, bevor Sie aufnehmen.
es: Descarga %@ o elige una copia existente antes de grabar.
fr: Téléchargez %@ ou choisissez une copie existante avant d'enregistrer.
hi: रिकॉर्ड करने से पहले %@ डाउनलोड करें या मौजूदा कॉपी चुनें।
id: Unduh %@ atau pilih salinan yang ada sebelum merekam.
it: Scarica %@ o scegli una copia esistente prima di registrare.
ja: 録音する前に%@をダウンロードするか、既存のコピーを選択してください。
ko: 녹음하기 전에 %@을(를) 다운로드하거나 기존 사본을 선택하세요.
nl: Download %@ of kies een bestaande kopie voordat je opneemt.
pl: Pobierz %@ lub wybierz istniejącą kopię przed nagraniem.
pt_br: Baixe %@ ou escolha uma cópia existente antes de gravar.
ru: Скачайте %@ или выберите существующую копию перед записью.
ta: பதிவு செய்வதற்கு முன் %@-ஐப் பதிவிறக்கவும் அல்லது ஏற்கனவே உள்ள நகலைத் தேர்ந்தெடுக்கவும்.
th: ดาวน์โหลด %@ หรือเลือกสำเนาที่มีอยู่ก่อนบันทึกเสียง
tr: Kaydetmeden önce %@ indirin veya mevcut bir kopya seçin.
uk: Завантажте %@ або виберіть наявну копію перед записом.
ur: ریکارڈنگ سے پہلے %@ ڈاؤن لوڈ کریں یا موجودہ کاپی منتخب کریں۔
vi: Tải xuống %@ hoặc chọn bản sao có sẵn trước khi ghi âm.
zh_hans: 请在录制前下载 %@ 或选择现有的副本。
zh_hant: 請在錄音前下載 %@ 或選擇現有的副本。

source: Download Auto-Stop
ar: تنزيل الإيقاف التلقائي
bn: স্বয়ংক্রিয় থামানো ডাউনলোড করুন
de: Auto-Stopp herunterladen
es: Descargar detención automática
fr: Télécharger l’arrêt automatique
hi: ऑटो-स्टॉप डाउनलोड करें
id: Unduh Penghenti Otomatis
it: Scarica arresto automatico
ja: 自動停止をダウンロード
ko: 자동 중지 다운로드
nl: Automatisch stoppen downloaden
pl: Pobierz automatyczne zatrzymywanie
pt_br: Baixar parada automática
ru: Скачать автоостановку
ta: தானியங்கி நிறுத்தத்தைப் பதிவிறக்கு
th: ดาวน์โหลดการหยุดอัตโนมัติ
tr: Otomatik Durdurmayı İndir
uk: Завантажити автозупинку
ur: خودکار توقف ڈاؤن لوڈ کریں
vi: Tải tính năng tự động dừng
zh_hans: 下载自动停止
zh_hant: 下載自動停止

source: Download Model
ar: تنزيل النموذج
bn: মডেল ডাউনলোড করুন
de: Modell herunterladen
es: Descargar modelo
fr: Télécharger le modèle
hi: मॉडल डाउनलोड करें
id: Unduh Model
it: Scarica modello
ja: モデルをダウンロード
ko: 모델 다운로드
nl: Model downloaden
pl: Pobierz model
pt_br: Baixar modelo
ru: Скачать модель
ta: மாதிரியைப் பதிவிறக்கு
th: ดาวน์โหลดโมเดล
tr: Modeli İndir
uk: Завантажити модель
ur: ماڈل ڈاؤن لوڈ کریں
vi: Tải mô hình xuống
zh_hans: 下载模型
zh_hant: 下載模型
